START_BOT = """
Привет, я бот-дворецкий! Здесь можно получить последние конфиги ВПН и многое другое.
"""
NO_AVAILABLE_CONFIGS = """
К сожалению, в настоящий момент нет подходящих конфигов ;c
Придется подождать.
"""
MENU_TEXT = """
Выбери из списка ниже, что вы хотите сделать
"""
SEND_UNAVAILABLE_CONFIG = """
Отправьте файл неработающего конфига или отправьте /menu чтобы отменить действие
"""
SENT_INCORRECT_DATA = """
Отправлены неверные данные, попробуйте еще раз
"""
CONFIG_NOT_FOUND = """
Конфиг не был найден
"""
CONFIG_MARKED_AS_UNAVAILABLE = """
Конфиг был отмечен как неработающий
"""
UNKNOWN_COMMAND = """
Введена неизвестная команда. Может вы ошиблись?
"""